# FlipVer

## Description
Procedure FlipVer vertically mirrors selected objects about the center of the&lt;BR&gt;
object(s). This procedure produce the same effect as the command 'Flip Vertical'.&lt;BR&gt;

```pascal
PROCEDURE FlipVer;
```

```python

def vs.FlipVer():
    return None
```

## Version
Availability: from MiniCAD
## Category
* General Edit